import React, { Fragment } from "react";

const DataTittle = () => {
  return {
    Tittle: [
      {
        id: 1,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },

      {
        id: 2,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },

      {
        id: 3,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },

      {
        id:4 ,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },

      {
        id: 5,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },


      {
        id: 6,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },


      {
        id: 7,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },


      {
        id: 8,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
          author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },


      {
        id: 9,
        tittle: "لورم ساختی با تولید سادگی نا مهفوم از ",
        detail:
          "        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه در ا لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه در ازم است",
           author:'نیلوفر حشمی',
          uni:"دانشگاه استندفورد"
      },


    ],
  };
};

export default DataTittle;
