import React, { Fragment } from "react";

const Data = () => {
  return {
    FoundationData: [
      {
        id: 1,
        secondTittle: "پشتیبانی هوشمند مشتری",
        secondDetail:
          " کمک فوری و شخصی‌سازی‌شده با کارگزاران هوش مصنوعی—همیشه در دسترس.",
        mainTittle: " چرا دلاورس",
        mainDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
        search: "لورم ایپسوم متن ساختگی با تولید سادگی صنعت",
        thirdDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
      },
      {
        id: 2,
        secondTittle: "پیشنهادات متناسب",
        secondDetail:
          "فروش را با پیشنهادات محصول یا خدمات مبتنی بر هوش مصنوعی که مشتریان دوست دارند، افزایش دهید.",
        mainTittle: "   جستجو هوش مصنوعی",
        mainDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
        search: "لورم ایپسوم متن ساختگی با تولید سادگی صنعت",
        thirdDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
      },
      {
        id: 3,
        secondTittle: "بینش‌های لحظه‌ای",
        secondDetail:
          "داده‌ها را با تحلیل‌های قدرتمند و عملی به تصمیم تبدیل کنید.",
        mainTittle: "   جستجو هوش مصنوعی",
        mainDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
        search: "لورم ایپسوم متن ساختگی با تولید سادگی صنعت",
        thirdDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
      },
      {
        id: 4,
        secondTittle: "یکپارچگی آسان",
        secondDetail: "بدون دردسر با سیستم‌های موجود شما کار می‌کند.",
        mainTittle: "   جستجو هوش مصنوعی",
        mainDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
        search: "لورم ایپسوم متن ساختگی با تولید سادگی صنعت",
        thirdDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
      },
      {
        id: 5,
        secondTittle: "رشد مقیاس‌پذیر",
        secondDetail: "با کسب‌وکار شما، از استارتاپ گرفته تا شرکت‌های بزرگ، سازگار می‌شود.",
        mainTittle: "   جستجو هوش مصنوعی",
        mainDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
        search: "لورم ایپسوم متن ساختگی با تولید سادگی صنعت",
        thirdDetail:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم نامفهوم نامفهوم نامفهوم از صنعت",
      },
    ],
  };
};

export default Data;
